/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Aggiungi ad Accesso portachiavi";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Accetta sempre questo certificato";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Problema sul certificato";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Continua";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Disconnetti";

